<?php
$this->load->view('common/header');
?><div class="lecturers-layer">
    <div class="wrapper">
        <div class="policy">
            <h2>【個人情報保護方針】</h2>
            <p>Scope株式会社（以下「当社」といいます。)は、事業活動を推進するにあたり、プライバシーの適切な保護の重要性と社会的責任を十分に認識し、個人情報の保護に関する法律（以下「個人情報保護法」といいます。）その他の関係法令を遵守いたします。
            </p>
            <h3>1.個人情報の取扱い</h3>
            <p>当社は、個人情報の取得について、利用目的をできる限り特定し、適法かつ公正な手段によって取得を行います。また、個人情報の利用は、特定した利用目的の達成に必要な範囲内で行います。</p>
            <h3>2.個人情報の適正な管理</h3>
            <p>当社は、個人情報の安全管理措置を講じ、個人情報への不正アクセス又は個人情報の漏えい、滅失若しくは毀損の防止及び是正に努めます。</p>
            <h3>3.個人情報に関する相談・苦情のお問い合わせ</h3>
            <p>当社は、個人情報に関するお問い合わせや苦情に対し、適切に対応いたします。窓口については、以下のお問合わせ窓口をご参照ください。</p>
            <h3>4.個人情報に関する法令等の遵守</h3>
            <p>当社は、個人情報を取り扱うに際し、個人情報の取り扱いに関する法令、国が定める指針その他の規範を遵守いたします。</p>
            <h3>5.継続的な改善</h3>
            <p>当社は、個人情報保護マネジメントシステムを継続的に見直し改善いたします。</p>
            <ul>
                <li>
                    <h4>●個人情報管理責任者</h4>
                    <p>お預かりした個人情報は、以下の者が責任をもって管理いたします。<br>Scope株式会社 個人情報管理責任者</p>
                </li>
                <li>
                    <h4>●お問合わせ窓口</h4>
                    <p>Scope株式会社<br>〒104-0061<br>東京都中央区銀座一丁目22番11号銀座大竹ビジデンス2階</p>
                </li>
            </ul>
            <p>お問い合わせは、当社公式WebサイトのCONTACTよりお願いいたします。</p>
        </div>
    </div>
</div>
<?php $this->load->view('common/footer');?>