
<div class="mail-sent-successfuly">
    <h2>メッセージを送信しました</h2>
    <div class="common-text">
        <p>お問い合わせありがとうございます。<br>
            担当者より、内容を確認して返答させていただきますので、もう少々、お待ちください。 <br>
            お急ぎの方はお電話でお問い合わせください。
        </p>
    </div>
    <div class="more"><a href="<?php echo base_url() ?>" traget="_self">戻る<svg t="1628573299469" class="icon" viewBox="0 0 1024 1024"
                version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="1985" width="200" height="200">
                <path
                    d="M106.666667 512A405.333333 405.333333 0 1 0 512 106.666667 405.333333 405.333333 0 0 0 106.666667 512z m358.186666-168.533333l170.666667 149.333333a25.450667 25.450667 0 0 1 0 38.4l-170.666667 149.333333a25.557333 25.557333 0 1 1-33.706666-38.4l148.693333-130.133333-148.693333-130.133333a25.557333 25.557333 0 1 1 33.706666-38.4z"
                    fill="#646464" p-id="1986"></path>
            </svg></a></div>
</div>